{
  "params":
  {
    "user": "Assassin Coders",
    "name": "Aman Ojha",
    "phno": "+91-8586047520",
    "mail": "alexmercerr07@gmail.com",
    "ftext": "Come up with me and get a Better World with me and if you want some free stuffs then Signup on this Website. Hope to See you there.",
    "addr": "I - 865 Hindalco Colony Renukoot Sonebhadra U.P. INDIA",
    "ser-head": "Explore My Areas of Development",
    "ar1": "Programming",
    "ar1-b": "I love to Program in Diffrent Languages including Python, C++, Android, and many More.",
    "ar2": "Web-Development",
    "ar2-b": "With some great Programming I also Build some Good looking Websites With HTML and CSS and JavaScript.",
    "ar3": "Cyber-Security",
    "ar3-b": "With all of the Develoment Services I provide I also do offer really good Cyber-Security to your Company.",
    "ab-b": "You always wanted to have a Person who can dealt with All of your, Cyber related stuffs and with a low amount of money and guess what, I think you got one to do all of the things and with just a salary of One.",
    "ab-head": "A Coder with Cyber Related Skills",
    "about-iiii": "Web Related Stuffs / Web-Development",
    "about-ii": "Desktop Related Stuff / Programming",
    "about-iii": "Anti-Hacking Related Stuff / Cyber-Security",
    "whi": "Unlimited Control",
    "whii": "Fast Updates",
    "whiii": "Problem Solving",
    "whi-b": "Being available of the Source Code You can also upgrade it like as you want But I do a Hazle Free work for you",
    "wbii-b": "Being on a social Development Platform it will just kepp on getting upgraded on its own due to our large supporters.",
    "wbiii-b": "I always make sure that the source mcode of those Softwares are alwaysfre to get who build our lives easier.",
    "fhi": "Gives You the Fastest Services Online",
    "fhii": "Gives You the Cheapest Services Online",
    "fhiii": "Gives you the Safest Services Online",
    "fhi-b": "I do respect the value of the time in your Company and your Precious Life so I always prefer to do the Job as Fast as Possible.",
    "fbii-b": "I do respect The value of Money. I don't know How you earn it But I pretty Well know that you do a lot of Hard work to get your Money and also my priority is to Save your Money as Possibleas canyone could.",
    "fbiii-b": "I also do offer the Safest way to transact with anyone if you prefer my portal of transacting.",
    "pb": "Really, I wouldjust love to work on the excieting project of yours, and I would love if you come with me to Work on the Project with me.",
    "ph": "Do You Have any Project Idea?",
    "guser": "alexmercerr07@gmail.com",
    "gpass": "somkumud",
    "admin": "iamroot",
    "adminpass": "icode@0",
    "adding": "Add",
    "editing": "Edit"
  }
}